
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Controle de Zoom";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100025"; */
"100025.title" = "Ampliar/Reduzir";

/* Class = "NSTextFieldCell"; title = "Drag to set vertical and horizontal scaling speed."; ObjectID = "100028"; */
"100028.title" = "Arraste para definir a velocidade de dimensionamento vertical e horizontal.";
